[
		{
			"quotee": "Michael Scott",
			"quote": "Would I rather be feared of loved? Easy. Both. I want people to be afraid of how much they love me."
		},{
			"quotee": "Michael Scott",
			"quote": "If I had a gun with two bullets and I was in a room with Hitler, Bin Laden and Toby, I would shoot Toby twice."
		},{
			"quotee": "Michael Scott",
			"quote": "Sometimes I'll start a sentence and I don't even know where it's going. I just hope to find it along the way."
		},{
			"quotee": "Michael Scott",
			"quote": "I saw Inception, or at least I dream I did."
		},{
			"quotee": "Dwight Shrute",
			"quote": "Through concentration, I can raise and lower my cholesterol at will."
		},{
			"quotee": "Dwight Shrute",
			"quote": "It’s a real shame because studies have shown that more information gets passed through water cooler gossip than through official memos. Which puts me at a disadvantage because I bring my own water to work."
		},{
			"quotee": "Dwight Shrute",
			"quote": "Why are all these people here? There are too many people on this earth. We need a new plague."
		},{
			"quotee": "Dwight Shrute",
			"quote": "You couldn’t handle my undivided attention."
		},{
			"quotee": "Pam Beesly",
			"quote": "I hate the idea that someone out there hates me. I even hate thinking that Al-Qaeda hates me."
		},{
			"quotee": "Pam Beesly",
			"quote": "I dont't care what they say about me. I just want to eat."
		},{
			"quotee": "Pam Beesly",
			"quote": "Turns out there's no limit to the amount of cheese puffs you can throw at someone's face."
		},{
			"quotee": "Pam Beesly",
			"quote": "I can tell Michael's mood by which comedy routine he chooses to do. The more infantile, the more upset he is. And he just skipped the 'Ace Ventura' talking-butt thing. He never skips it. This is bad."
		},{
			"quotee": "Jim Halpert",
			"quote": "Everything I have I owe to this job...this stupid, wonderful, boring, amazing job."
		},{
			"quotee": "Jim Halpert",
			"quote": "You guys are filming people when they go to the bathroom now?"
		},{
			"quotee": "Jim Halpert",
			"quote": "I don't understand the desire to push sweet potato fries on me. I just want regular fries."
		},{
			"quotee": "Jim Halpert",
			"quote": "Hey, Dwight I don't know if you've heard, but we're supposed to be drinking out of weird back packs instead of cups like regular people...oh you did hear."
		}
]
